translations = {
    "no_developers": "По заданным параметрам застройщиков не найдено. Попробуйте изменить фильтры поиска",
    "no_flats": "По заданным параметрам квартир не найдено. Попробуйте изменить фильтры поиска",
    "no_houses": "По заданным параметрам домов не найдено. Попробуйте изменить фильтры поиска",
    "no_projects": "По заданным параметрам жилых комплексов не найдено. Попробуйте изменить фильтры поиска",

    "full_square": "Общая",
    "living_square": "Жилая",
    "kitchen_square": "Кухня",

    "text_bathroom": "Санузел",
    "text_free": "Свободно",
    "of_flats": "квартир",
}